[
  {
    "title": "High On Life",
    "artist": "John Ho",
    "description": "High On Life is inspired by the organic flow of both butterflies and smoke. Together these effects and atmosphere fuse into a euphoric experience.",
    "tags": "threejs, webgl, splines"
  },
  {
    "title": "breathwork",
    "artist": "Silja Walenius",
    "description": "Breathwork is an interactive piece using guided breathing techniques to promote good vibes and mental calm. 🧘",
    "tags": "threejs, webgl, meditation"
  },
  {
    "title": "Deep Blue",
    "artist": "Samantha Zhan",
    "description": "Deep blue is a 3D art that explores colours and motion. It simulates jellyfish in nature while adding dynamic colours to provide a vibrant visual aesthetic for viewers exploring the art piece. Note: shades of each jellyfish are randomly generated for each viewer. Click and explore! :)",
    "tags": "threejs, webgl, ocean, neon, jellyfish"
  },
  {
    "title": "BEAD",
    "artist": "Alastair Odhiambo",
    "description": "Sandbox that generates multicoloured bead art structures with the objects the user drags in.",
    "tags": "threejs, webgl"
  },
  {
    "title": "A Thousand Splendid Suns",
    "artist": "Amna Ahzar",
    "description": "A thousand splendid suns is a calming audio visual experience that showcases the quotes from Khaled Hosseinis book.",
    "tags": "threejs, webgl, poetry"
  },
  {
    "title": "MRN",
    "artist": "Mariana de Queiroz",
    "description": "MRN is a single-line 3D drawing that only reveals itself from a certain angle. It slowly draws itself and hides all angles, making the final product a secret to be revealed. Inspired by retro arcade VHS aesthetics, the project takes a 2D hand-drawn image and gives it a three-dimensional form and a neon glow.",
    "tags": "threejs, webgl, illustration"
  },
  {
    "title": "Kissing Circles",
    "artist": "Mia Tang",
    "description": "Kissing Circles is an artistic exploration of using a particular mathematical theorem, the Descartes' theorem, that can directly find the location of two circles inside and outside of three tangent circles. It is an exercise of pattern making using arithmetic and shaders, which are the main areas where I am passionate to learn more about.",
    "tags": "threejs, webgl, circles, spheres"
  }
]